{"title": "故乡2", "content": "　　一日是天气很冷的午后，我吃过午饭，坐着喝茶，觉得外面有人进来了，便回头去看。我看时，不由的非常出惊，慌忙站起身，迎着走去。\n\n　　这来的便是闰土。虽然我一见便知道是闰土，但又不是我这记忆上的闰土了。他身材增加了一倍；先前的紫色的圆脸，已经变作灰黄，而且加上了很深的皱纹；眼睛也像他父亲一样，周围都肿得通红，这我知道，在海边种地的人，终日吹着海风，大抵是这样的。他头上是一顶破毡帽，身上只一件极薄的棉衣，浑身瑟索着；手里提着一个纸包和一支长烟管，那手也不是我所记得的红活圆实的手，却又粗又笨而且开裂，像是松树皮了。\n\n　　我这时很兴奋，但不知道怎么说才好，只是说：\n\n　　“阿！闰土哥，——你来了？……”\n\n　　我接着便有许多话，想要连珠一般涌出：角鸡，跳鱼儿，贝壳，猹，……但又总觉得被什么挡着似的，单在脑里面回旋，吐不出口外去。\n\n　　他站住了，脸上现出欢喜和凄凉的神情；动着嘴唇，却没有作声。他的态度终于恭敬起来了，分明的叫道：\n\n　　“老爷！……”\n\n　　我似乎打了一个寒噤；我就知道，我们之间已经隔了一层可悲的厚障壁了。我也说不出话。\n\n　　他回过头去说，“水生，给老爷磕头。”便拖出躲在背后的孩子来，这正是一个廿年前的闰土，只是黄瘦些，颈子上没有银圈罢了。“这是第五个孩子，没有见过世面，躲躲闪闪……”\n\n　　母亲和宏儿下楼来了，他们大约也听到了声音。\n\n　　“老太太。信是早收到了。我实在喜欢的不得了，知道老爷回来……”闰土说。\n\n　　“阿，你怎的这样客气起来。你们先前不是哥弟称呼么？还是照旧：迅哥儿。”母亲高兴的说。\n\n　　“阿呀，老太太真是……这成什么规矩。那时是孩子，不懂事……”闰土说着，又叫水生上来打拱，那孩子却害羞，紧紧的只贴在他背后。\n\n　　“他就是水生？第五个？都是生人，怕生也难怪的；还是宏儿和他去走走。”母亲说。\n\n　　宏儿听得这话，便来招水生，水生却松松爽爽同他一路出去了。母亲叫闰土坐，他迟疑了一回，终于就了坐，将长烟管靠在桌旁，递过纸包来，说：\n\n　　“冬天没有什么东西了。这一点干青豆倒是自家晒在那里的，请老爷……”\n\n　　我问问他的景况。他只是摇头。\n\n　　“非常难。第六个孩子也会帮忙了，却总是吃不够……又不太平……什么地方都要钱，没有规定……收成又坏。种出东西来，挑去卖，总要捐几回钱，折了本；不去卖，又只能烂掉……”\n\n　　他只是摇头；脸上虽然刻着许多皱纹，却全然不动，仿佛石像一般。他大约只是觉得苦，却又形容不出，沉默了片时，便拿起烟管来默默的吸烟了。\n\n　　母亲问他，知道他的家里事务忙，明天便得回去；又没有吃过午饭，便叫他自己到厨下炒饭吃去。\n\n　　他出去了；母亲和我都叹息他的景况：多子，饥荒，苛税，兵，匪，官，绅，都苦得他像一个木偶人了。母亲对我说，凡是不必搬走的东西，尽可以送他，可以听他自己去拣择。\n\n　　下午，他拣好了几件东西：两条长桌，四个椅子，一副香炉和烛台，一杆抬秤。他又要所有的草灰（我们这里煮饭是烧稻草的，那灰，可以做沙地的肥料），待我们启程的时候，他用船来载去。\n\n　　夜间，我们又谈些闲天，都是无关紧要的话；第二天早晨，他就领了水生回去了。\n\n　　又过了九日，是我们启程的日期。闰土早晨便到了，水生没有同来，却只带着一个五岁的女儿管船只。我们终日很忙碌，再没有谈天的工夫。来客也不少，有送行的，有拿东西的，有送行兼拿东西的。待到傍晚我们上船的时候，这老屋里的所有破旧大小粗细东西，已经一扫而空了。\n\n　　我们的船向前走，两岸的青山在黄昏中，都装成了深黛颜色，连着退向船后梢去。\n\n　　宏儿和我靠着船窗，同看外面模糊的风景，他忽然问道：\n\n　　“大伯！我们什么时候回来？”\n\n　　“回来？你怎么还没有走就想回来了。”\n\n　　“可是，水生约我到他家玩去咧……”他睁着大的黑眼睛，痴痴的想。\n\n　　我和母亲也都有些惘然，于是又提起闰土来。母亲说，那豆腐西施的杨二嫂，自从我家收拾行李以来，本是每日必到的，前天伊在灰堆里，掏出十多个碗碟来，议论之后，便定说是闰土埋着的，他可以在运灰的时候，一齐搬回家里去；杨二嫂发见了这件事，自己很以为功，便拿了那狗气杀（这是我们这里养鸡的器具，木盘上面有着栅栏，内盛食料，鸡可以伸进颈子去啄，狗却不能，只能看着气死），飞也似的跑了，亏伊装着这么高低的小脚，竟跑得这样快。\n\n　　老屋离我愈远了；故乡的山水也都渐渐远离了我，但我却并不感到怎样的留恋。我只觉得我四面有看不见的高墙，将我隔成孤身，使我非常气闷；那西瓜地上的银项圈的小英雄的影像，我本来十分清楚，现在却忽地模糊了，又使我非常的悲哀。\n\n　　母亲和宏儿都睡着了。\n\n　　我躺着，听船底潺潺的水声，知道我在走我的路。我想：我竟与闰土隔绝到这地步了，但我们的后辈还是一气，宏儿不是正在想念水生么。我希望他们不再像我，又大家隔膜起来……然而我又不愿意他们因为要一气，都如我的辛苦展转而生活，也不愿意他们都如闰土的辛苦麻木而生活，也不愿意都如别人的辛苦恣睢而生活。他们应该有新的生活，为我们所未经生活过的。\n\n　　我想到希望，忽然害怕起来了。闰土要香炉和烛台的时候，我还暗*乩镄λ*以为他总是崇拜偶像，什么时候都不忘却。现在我所谓希望，不也是我自己手制的偶像么？只是他的愿望切近，我的愿望茫远罢了。\n\n　　我在朦胧中，眼前展开一片海边碧绿的沙地来，上面深蓝的天空中挂着一轮金黄的圆月。我想：希望本是无所谓有，无所谓无的。这正如地上的路；其实地上本没有路，走的人多了，也便成了路。\n\n　　一九二一年一月。\n\n　　□注释\n\n　　⑴本篇最初发表于一九二一年五月《新青年》第九卷第一号。\n\n　　⑵猹：作者在一九二九年五月四日致舒新城的信中说：“‘猹’字是我据乡下人所说的声音，生造出来的，读如‘查’。……现在想起来，也许是獾罢。”\n\n　　⑶大祭祀的值年：封建社会中的大家族，每年都有祭祀祖先的活动，费用从族中“祭产”收入支取，由各房按年轮流主持，轮到的称为“值年”。\n\n　　⑷五行缺土：旧社会所谓算“八字”的迷信说法。即用天干（甲乙丙丁戊己庚辛壬癸）和地支（子丑寅卯辰巳午未申酉戌亥）相配，来记一个人出生的年、月、日、时，各得两字，合为“八字”；又认为它们在五行（金、木、水、火、土）中各有所属，如甲乙寅卯属木，丙丁巳午属火等等，如八个字能包括五者，就是五行俱全。“五行缺土”，就是这八个字中没有属土的字，需用土或土作偏旁的字取名等办法来弥补。\n\n　　⑸鬼见怕和观音手，都是小贝壳的名称。旧时浙江沿海的人把这种小贝壳用线串在一起，戴在孩子的手腕或脚踝上，认为可以“避邪”。这类名称多是根据“避邪”的意思取的。\n\n　　⑹西施：春秋时越国的美女，后来用以泛称一般美女。\n\n　　⑺拿破仑（１７６９—１８２１）：即拿破仑·波拿巴，法国资产阶级革命时期的军事家、政治家。一七九九年担任共和国执政。一八○四年建立法兰西第一帝国，自称拿破仑一世。\n\n　　⑻华盛顿（１７３２—１７９９）：即乔治·华盛顿，美国政治家。他曾领导一七七五年至一七八三年美国反对英国殖民统治的独立战争，胜利后任美国第一任总统。\n\n　　⑼道台：清朝官职道员的俗称，分总管一个区域行政职务的道员和专掌某一特定职务的道员。前者是省以下、府州以上的行政长官；后者掌管一省特定事务，如督粮道、兵备道等。辛亥革命后，北洋军阀政府也曾沿用此制，改称道尹。", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}