{"title": "端午节1", "content": "方玄绰近来爱说“差不多”这一句话，几乎成了“口头禅”似的；而且不但说，的确也盘据在他脑里了。他最初说的是“都一样”，后来大约觉得欠稳当了，便改为“差不多”，一直使用到现在。\n\n　　他自从发见了这一句平凡的警句以后，虽然引起了不少的新感慨，同时却也到许多新慰安。譬如看见老辈威压青年，在先是要愤愤的，但现在却就转念道，将来这少年有了儿孙时，大抵也要摆这架子的罢，便再没有什么不平了。又如看见兵士打车夫，在先也要愤愤的，但现在也就转念道，倘使这车夫当了兵，这兵拉了车，大抵也就这么打，便再也不放在心上了。他这样想着的时候，有时也疑心是因为自己没有和恶社会奋斗的勇气，所以瞒心昧己的故意造出来的一条逃路，很近于“无是非之心”⑵，远不如改正了好。然而这意见总反而在他脑里生长起来。\n\n　　他将这“差不多说”最初公表的时候是在北京首善学校的讲堂上，其时大概是提起关于历史上的事情来，于是说到“古今人不相远”，说到各色人等的“性相近”⑶，终于牵扯到学生和官僚身上，大发其议论道：\n\n　　“现在社会上时髦的都通行骂官僚，而学生骂得尤利害。然而官僚并不是天生的特别种族，就是平民变就的。现在学生出身的官僚就不少，和老官僚有什么两样呢？‘易地则皆然’⑷，思想言论举动丰采都没有什么大区别……便是学生团体新办的许多事业，不是也已经难免出弊病，大半烟消火灭了么？差不多的。但中国将来之可虑就在此……”\n\n　　散坐在讲堂里的二十多个听讲者，有的怅然了，或者是以为这话对；有的勃然了，大约是以为侮辱了神圣的青年；有几个却对他微笑了，大约以为这是他替自己的辩解：因为方玄绰就是兼做官僚的。\n\n　　而其实却是都错误。这不过是他的一种新不平；虽说不平，又只是他的一种安分的空论。他自己虽然不知道是因为懒，还是因为无用，总之觉得是一个不肯运动，十分安分守己的人。总长冤他有神经病，只要地位还不至于动摇，他决不开一开口；教员的薪水欠到大半年了，只要别有官俸支持，他也决不开一开口。不但不开口，当教员联合索薪的时候，他还暗地里以为欠斟酌，太嚷嚷；直到听得同寮过分的奚落他们了，这才略有些小感慨，后来一转念，这或者因为自己正缺钱，而别的官并不兼做教员的缘故罢，于是就释然了。\n\n　　他虽然也缺钱，但从没有加入教员的团体内，大家议决罢课，可是不去上课了。政府说“上了课才给钱”，他才略恨他们的类乎用果子耍猴子；一个大教育家⑸说道“教员一手挟书包一手要钱不高尚”，他才对于他的太太正式的发牢骚了。\n\n　　“喂，怎么只有两盘？”听了“不高尚说”这一日的晚餐时候，他看着菜蔬说。\n\n　　他们是没有受过新教育的，太太并无学名或雅号，所以也就没有什么称呼了，照老例虽然也可以叫“太太”但他又不愿意太守旧，于是就发明了一个“喂”字。太太对他却连“喂”字也没有，只要脸向着他说话，依据习惯法，他就知道这话是对他而发的。\n\n　　“可是上月领来的一成半都完了……昨天的米，也还是好容易才赊来的呢。”伊站在桌旁脸对着他说。\n\n　　“你看，还说教书的要薪水是卑鄙哩。这种东西似乎连人要吃饭，饭要米做，米要钱买这一点粗浅事情都不知道……”\n\n　　“对啦。没有钱怎么买米，没有米怎么煮……”\n\n　　他两颊都鼓起来了，仿佛气恼这答案正和他的议论“差不多”，近乎随声附和模样；接着便将头转向别一面去了，依据习惯法，这是宣告讨论中止的表示。\n\n　　待到凄风冷雨这一天，教员们因为向政府去索欠薪⑹，在新华门前烂泥里被国军打得头破血出之后，倒居然也发了一点薪水。方玄绰不费举手之劳的领了钱，酌还些旧债，却还缺一大笔款，这是因为官俸也颇有些拖欠了。当是时，便是廉吏清官们也渐以为薪之不可不索，而况兼做教员的方玄绰，自然更表同情于学界起来，所以大家主张继续罢课的时候，他虽然仍未到场，事后却尤其心悦诚服的确守了公共的决议。\n\n　　然而政府竟又付钱，学校也就开课了。但在前几天，却有学生总会上一个呈文给政府，说“教员倘若不上课，便要付欠薪。”这虽然并无效，而方玄绰却忽而记起前回政府所说的“上了课才给钱”的话来，“差不多”这一个影子在他眼前又一幌，而且并不消灭，于是他便在讲堂上公表了。\n\n　　准此，可见如果将“差不多说”锻炼罗织起来，自然也可以判作一种挟带私心的不平，但总不能说是专为自己做官的辩解。只是每到这些时，他又常常喜欢拉上中国将来的命运之类的问题，一不小心，便连自己也以为是一个忧国的志士；人们是每苦于没有“自知之明”的。\n\n　　但是“差不多”的事实又发生了，政府当初虽只不理那些招人头痛的教员，后来竟不理到无关痛痒的官吏，欠而又欠，终于逼得先前鄙薄教员要钱的好官，也很有几员化为索薪大会里的骁将了。惟有几种日报上却很发了些鄙薄讥笑他们的文字。方玄绰也毫不为奇，毫不介意，因为他根据了他的“差不多说”，知道这是新闻记者还未缺少润笔⑺的缘故，万一政府或是阔人停了津贴，他们多半也要开大会的。\n\n　　他既已表同情于教员的索薪，自然也赞成同寮的索俸，然而他仍安坐在衙门中，照例的并不一同去讨债。至于有人疑心他孤高，那可也不过是一种误解罢了。他自己说，他是自从出世以来，只有人向他来要债，他从没有向人去讨过债，所以这一端是“非其所长”。而且他是不敢见手握经经济之权的人物，这种人待到失了权势之后，捧着一本《大乘起信论》⑻讲佛学的时候，固然也很是“蔼然可亲”的了，但还在宝座上时，却总是一副阎王脸，将别人都当奴才看，自以为手操着你们这些穷小子们的生杀之权。他因此不敢见，也不愿见他们。这种脾气，虽然有时连自己也觉得是孤高，但往往同时也疑心这其实是没本领。\n\n　　大家左索右索，总自一节一节的挨过去了，但比起先前来，方玄绰究竟是万分的拮据，所以使用的小厮和交易的店家不消说，便是方太太对于他也渐渐的缺了敬意，只要看伊近来不很附和，而且常常提出独创的意见，有些唐突的举动，也就可以了然了。到了阴历五月初四的午前，他一回来，伊便将一叠账单塞在他的鼻子跟前，这也是往常所没有的。\n\n　　“一总总得一百八十块钱才够开消……发了么？”伊并不对着他看的说。\n\n　　“哼，我明天不做官了。钱的支票是领来的了，可是索薪大会的代表不发放，先说是没有同去的人都不发，后来又说是要到他们跟前去亲领。他们今天单捏着支票，就变了阎王脸了，我实在怕看见……我钱也不要了，官也不做了，这样无限量的卑屈……”\n\n　　方太太见了这少见的义愤，倒有些愕然了，但也就沉静下来。\n\n　　“我想，还不如去亲领罢，这算什么呢。”伊看着他的脸说。\n\n　　“我不去！这是官俸，不是赏钱，照例应该由会计科送来的。”\n\n　　“可是不送来又怎么好呢……哦，昨夜忘记说了，孩子们说那学费，学校里已经催过好几次了，说是倘若再不缴……”\n\n　　“胡说！做老子的办事教书都不给钱，儿子去念几句书倒要钱？”\n\n　　伊觉得他已经不很顾忌道理，似乎就要将自己当作校长来出气，犯不上，便不再言语了。\n\n　　两个默默的吃了午饭。他想了一会，又懊恼的出去了。\n\n　　照旧例，近年是每逢节根或年关的前一天，他一定须在夜里的十二点钟才回家，一面走，一面掏着怀中，一面大声的叫道，“喂，领来了！”于是递给伊一叠簇新的中交票⑼，脸上很有些得意的形色。谁知道初四这一天却破了例，他不到七点钟便回家来。方太太很惊疑，以为他竟已辞了职了，但暗暗地察看他脸上，却也并不见有什么格外倒运的神情。\n\n　　“怎么了？……这样早？……”伊看定了他说。\n\n", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}