{"title": "阿Q正传4", "content": "　　阿Ｑ自然都答应了，可惜没有钱。幸而已经春天，棉被可以无用，便质了二千大钱，履行条约。赤膊磕头之后，居然还剩几文，他也不再赎毡帽，统统喝了酒了。但赵家也并不烧香点烛，因为太太拜佛的时候可以用，留着了。那破布衫是大半做了少奶奶八月间生下来的孩子的衬尿布，那小半破烂的便都做了吴妈的鞋底。\n\n　　第五章　生计问题\n\n　　阿Ｑ礼毕之后，仍旧回到土谷祠，太阳下去了，渐渐觉得世上有些古怪。他仔细一想，终于省悟过来：其原因盖在自己的赤膊。他记得破夹袄还在，便披在身上，躺倒了，待张开眼睛，原来太阳又已经照在西墙上头了。他坐起身，一面说道，“妈妈的……”\n\n　　他起来之后，也仍旧在街上逛，虽然不比赤膊之有切肤之痛，却又渐渐的觉得世上有些古怪了。仿佛从这一天起，未庄的女人们忽然都怕了羞，伊们一见阿Ｑ走来，便个个躲进门里去。甚而至于将近五十岁的邹七嫂，也跟着别人乱钻，而且将十一的女儿都叫进去了。阿Ｑ很以为奇，而且想：“这些东西忽然都学起小姐模样来了。这娼妇们……”\n\n　　但他更觉得世上有些古怪，却是许多日以后的事。其一，酒店不肯赊欠了；其二，管土谷祠的老头子说些废话，似乎叫他走；其三，他虽然记不清多少日，但确乎有许多日，没有一个人来叫他做短工。酒店不赊，熬着也罢了；老头子催他走，噜苏一通也就算了；只是没有人来叫他做短工，却使阿Ｑ肚子饿：这委实是一件非常“妈妈的”的事情。\n\n　　阿Ｑ忍不下去了，他只好到老主顾的家里去探问，——但独不许踏进赵府的门槛，——然而情形也异样：一定走出一个男人来，现了十分烦厌的相貌，像回复乞丐一般的摇手道：\n\n　　“没有没有！你出去！”\n\n　　阿Ｑ愈觉得稀奇了。他想，这些人家向来少不了要帮忙，不至于现在忽然都无事，这总该有些蹊跷在里面了。他留心打听，才知道他们有事都去叫小Ｄｏｎ㈣。这小Ｄ，是一个穷小子，又瘦又乏，在阿Ｑ的眼睛里，位置是在王胡之下的，谁料这小子竟谋了他的饭碗去。所以阿Ｑ这一气，更与平常不同，当气愤愤的走着的时候，忽然将手一扬，唱道：\n\n　　“我手执钢鞭将你打！㈤……”\n\n　　几天之后，他竟在钱府的照壁前遇见了小Ｄ。“仇人相见分外眼明”，阿Ｑ便迎上去，小Ｄ也站住了。\n\n　　“畜生！”阿Ｑ怒目而视的说，嘴角上飞出唾沫来。\n\n　　“我是虫豸，好么？……”小Ｄ说。\n\n　　这谦逊反使阿Ｑ更加愤怒起来，但他手里没有钢鞭，于是只得扑上去，伸手去拔小Ｄ的辫子。小Ｄ一手护住了自己的辫根，一手也来拔阿Ｑ的辫子，阿Ｑ便也将空着的一只手护住了自己的辫根。从先前的阿Ｑ看来，，小Ｄ本来是不足齿数的，但他近来挨了饿，又瘦又乏已经不下于小Ｄ，所以便成了势均力敌的现象，四只手拔着两颗头，都弯了腰，在钱家粉墙上映出一个蓝色的虹形，至于半点钟之久了。\n\n　　“好了，好了！”看的人们说，大约是解劝的。\n\n　　“好，好！”看的人们说，不知道是解劝，是颂扬，还是煽动。\n\n　　然而他们都不听。阿Ｑ进三步，小Ｄ便退三步，都站着；小Ｄ进三步，阿Ｑ便退三步，又都站着。大约半点钟，——未庄少有自鸣钟，所以很难说，或者二十分，——他们的头发里便都冒烟，额上便都流汗，阿Ｑ的手放松了，在同一瞬间，小Ｄ的手也正放松了，同时直起，同时退开，都挤出人丛去。\n\n　　“记着罢，妈妈的……”阿Ｑ回过头去说。\n\n　　“妈妈的，记着罢……”小Ｄ也回过头来说。\n\n　　这一场“龙虎斗”似乎并无胜败，也不知道看的人可满足，都没有发什么议论，而阿Ｑ却仍然没有人来叫他做短工。\n\n　　有一日很温和，微风拂拂的颇有些夏意了，阿Ｑ却觉得寒冷起来，但这还可担当，第一倒是肚子饿。棉被，毡帽，布衫，早已没有了，其次就卖了棉袄；现在有裤子，却万不可脱的；有破夹袄，又除了送人做鞋底之外，决定卖不出钱。他早想在路上拾得一注钱，但至今还没有见；他想在自己的破屋里忽然寻到一注钱，慌张的四顾，但屋内是空虚而且了然。于是他决计出门求食去了。\n\n　　他在路上走着要“求食”，看见熟识的酒店，看见熟识的馒头，但他都走过了，不但没有暂停，而且并不想要。他所求的不是这类东西了；他求的是什么东西，他自己不知道。\n\n　　未庄本不是大村镇，不多时便走尽了。村外多是水田，满眼是新秧的嫩绿，夹着几个圆形的活动的黑点，便是耕田的农夫。阿Ｑ并不赏鉴这田家乐，却只是走，因为他直觉的知道这与他的“求食”之道是很辽远的。但他终于走到静修庵的墙外了。\n\n　　庵周围也是水田，粉墙突出在新绿里，后面的低土墙里是菜园。阿Ｑ迟疑了一会，四面一看，并没有人。他便爬上这矮墙去，扯着何首乌藤，但泥土仍然簌簌的掉，阿Ｑ的脚也索索的抖；终于攀着桑树枝，跳到里面了。里面真是郁郁葱葱，但似乎并没有黄酒馒头，以及此外可吃的之类。靠西墙是竹丛，下面许多笋，只可惜都是并未煮熟的，还有油菜早经结子，芥菜已将开花，小白菜也很老了。\n\n　　阿Ｑ仿佛文童落第似的觉得很冤屈，他慢慢走近园门去，忽而非常惊喜了，这分明是一畦老萝卜。他于是蹲下便拔，而门口突然伸出一个很圆的头来，又即缩回去了，这分明是小尼姑。小尼姑之流是阿Ｑ本来视若草芥的，但世事须“退一步想”，所以他便赶紧拔起四个萝卜，拧下青叶，兜在大襟里。然而老尼姑已经出来了。\n\n　　“阿弥陀佛，阿Ｑ，你怎么跳进园里来偷萝卜！……阿呀，罪过呵，阿唷，阿弥陀佛！……”\n\n　　“我什么时候跳进你的园里来偷萝卜？”阿Ｑ且看且走的说。\n\n　　“现在……这不是？”老尼姑指着他的衣兜。\n\n　　“这是你的？你能叫得他答应你么？你……”\n\n　　阿Ｑ没有说完话，拔步便跑；追来的是一匹很肥大的黑狗。这本来在前门的，不知怎的到后园来了。黑狗哼而且追，已经要咬着阿Ｑ的腿，幸而从衣兜里落下一个萝卜来，那狗给一吓，略略一停，阿Ｑ已经爬上桑树，跨到土墙，连人和萝卜都滚出墙外面了。只剩着黑狗还在对着桑树嗥，老尼姑念着佛。\n\n　　阿Ｑ怕尼姑又放出黑狗来，拾起萝卜便走，沿路又捡了几块小石头，但黑狗却并不再现。阿Ｑ于是抛了石块，一面走一面吃，而且想道，这里也没有什么东西寻，不如进城去……\n\n　　待三个萝卜吃完时，他已经打定了进城的主意了。\n\n　　第六章　从中兴到末路\n\n　　在未庄再看见阿Ｑ出现的时候，是刚过了这年的中秋。人们都惊异，说是阿Ｑ回来了，于是又回上去想道，他先前那里去了呢？阿Ｑ前几回的上城，大抵早就兴高采烈的对人说，但这一次却并不，所以也没有一个人留心到。他或者也曾告诉过管土谷祠的老头子，然而未庄老例，只有赵太爷钱太爷和秀才大爷上城才算一件事。假洋鬼子尚且不足数，何况是阿Ｑ：因此老头子也就不替他宣传，而未庄的社会上也就无从知道了。\n\n　　但阿Ｑ这回的回来，却与先前大不同，确乎很值得惊异。天色将黑，他睡眼蒙胧的在酒店门前出现了，他走近柜台，从腰间伸出手来，满把是银的和铜的，在柜上一扔说，“现钱！打酒来！”穿的是新夹袄，看去腰间还挂着一个大搭连，沉钿钿的将裤带坠成了很弯很弯的弧线。未庄老例，看见略有些醒目的人物，是与其慢也宁敬的，现在虽然明知道是阿Ｑ，但因为和破夹袄的阿Ｑ有些两样了，古人云，“士别三日便当刮目相待”㈥，所以堂倌，掌柜，酒客，路人，便自然显出一种凝而且敬的形态来。掌柜既先之以点头，又继之以谈话：\n\n　　“豁，阿Ｑ，你回来了！”\n\n　　“回来了。”\n\n　　“发财发财，你是——在……”\n\n　　“上城去了！”\n\n　　这一件新闻，第二天便传遍了全未庄。人人都愿意知道现钱和新夹袄的阿Ｑ的中兴史，所以在酒店里，茶馆里，庙檐下，便渐渐的探听出来了。这结果，是阿Ｑ得了新敬畏。\n\n", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}