{"title": "阿Q正传8", "content": "　　阿Ｑ被抬上了一辆没有蓬的车，几个短衣人物也和他同坐在一处。这车立刻走动了，前面是一班背着洋炮的兵们和团丁，两旁是许多张着嘴的看客，后面怎样，阿Ｑ没有见。但他突然觉到了：这岂不是去杀头么？他一急，两眼发黑，耳朵里〔口皇〕的一声，似乎发昏了。然而他又没有全发昏，有时虽然着急，有时却也泰然；他意思之间，似乎觉得人生天地间，大约本来有时也未免要杀头的。\n\n　　他还认得路，于是有些诧异了：怎么不向着法场走呢？他不知道这是在游街，在示众。但即使知道也一样，他不过便以为人生天地间，大约本来有时也未免要游街要示众罢了。\n\n　　他省悟了，这是绕到法场去的路，这一定是“嚓”的去杀头。他惘惘的向左右看，全跟着马蚁似的人，而在无意中，却在路旁的人丛中发见了一个吴妈。很久违，伊原来在城里做工了。阿Ｑ忽然很羞愧自己没志气：竟没有唱几句戏。他的思想仿佛旋风似的在脑里一回旋：《小孤孀上坟》欠堂皇，《龙虎斗》里的“悔不该……”也太乏，还是“手执钢鞭将你打”罢。他同时想手一扬，才记得这两手原来都捆着，于是“手执钢鞭”也不唱了。\n\n　　“过了二十年又是一个……”阿Ｑ在百忙中，“无师自通”的说出半句从来不说的话。\n\n　　“好！！！”从人丛里，便发出豺狼的嗥叫一般的声音来。\n\n　　车子不住的前行，阿Ｑ在喝采声中，轮转眼睛去看吴妈，似乎伊一向并没有见他，却只是出神的看着兵们背上的洋炮。\n\n　　阿Ｑ于是再看那些喝采的人们。\n\n　　这刹那中，他的思想又仿佛旋风似的在脑里一回旋了。四年之前，他曾在山脚下遇见一只饿狼，永是不近不远的跟定他，要吃他的肉。他那时吓得几乎要死，幸而手里有一柄斫柴刀，才得仗这壮了胆，支持到未庄；可是永远记得那狼眼睛，又凶又怯，闪闪的像两颗鬼火，似乎远远的来穿透了他的皮肉。而这回他又看见从来没有见过的更可怕的眼睛了，又钝又锋利，不但已经咀嚼了他的话，并且还要咀嚼他皮肉以外的东西，永是不近不远的跟他走。\n\n　　这些眼睛们似乎连成一气，已经在那里咬他的灵魂。\n\n　　“救命，……”\n\n　　然而阿Ｑ没有说。他早就两眼发黑，耳朵里嗡的一声，觉得全身仿佛微尘似的迸散了。\n\n　　至于当时的影响，最大的倒反在举人老爷，因为终于没有追赃，他全家都号啕了。其次是赵府，非特秀才因为上城去报官，被不好的革命党剪了辫子，而且又破费了二十千的赏钱，所以全家也号啕了。从这一天以来，他们便渐渐的都发生了遗老的气味。\n\n　　至于舆论，在未庄是无异议，自然都说阿Ｑ坏，被枪毙便是他的坏的证据：不坏又何至于被枪毙呢？而城里的舆论却不佳，他们多半不满足，以为枪毙并无杀头这般好看；而且那是怎样的一个可笑的死囚呵，游了那么久的街，竟没有唱一句戏：他们白跟一趟了。。\n\n　　□注释\n\n　　⑴本篇最初分章发表于北京《晨报副刊》，自一九二一年十二月四日起至一九二二年二月十二日止，每周或隔周刊登一次，署名巴人。作者在一九二五年曾为这篇小说的俄文译本写过一篇短序，后收在《集外集》中；一九二六年又写过《阿Ｑ正传的成因》一文，收在《华盖集续编》中，都可参看。\n\n　　⑵“立言”：我国古代所谓“三不朽”之一。《左传》襄公二十四年载鲁国大夫叔孙豹的话：“太上有立德，其次有立功，其次有立言，虽久不废，此之谓不朽。”\n\n　　⑶“名不正则言不顺”：语见《论语·子路》。\n\n　　⑷内传：小说体传记的一种。作者在一九三一年三月三日给《阿Ｑ正传》日译者山上正义的校释中说：“昔日道士写仙人的事多以‘内传’题名。”\n\n　　⑸“正史”：封建时代由官方撰修或认可的史书。清代乾隆时规定自《史记》至《明史》历代二十四部纪传体史书为“正史”。“正史”中的“列传”部分，一般都是著名人物的传记。\n\n　　⑹宣付国史馆立“本传”：旧时效忠于统治阶级的重要人物或所谓名人，死后由政府明令褒扬，令文末常有“宣付国史馆立传”的话。历代编纂史书的机构，名称不一，清代叫国史馆。辛亥革命后，北洋军阀及国民党政府都曾沿用这一名称。\n\n　　⑺迭更司（１８１２—１８７０）：通译狄更斯，英国小说家。著有《大卫·科波菲尔》、《双城记》等。《博徒别传》原名《劳特奈·斯吞》，英国小说家柯南·道尔（１８５９—１９３０）著。鲁迅在一九二六年八月八日致韦素园信中曾说：“《博徒别传》是RodneyStone的译名，但是C。Doyle做的。《阿Ｑ正传》中说是迭更司作，乃是我误记。”\n\n　　⑻“引车卖浆者流”所用的话：指白话文。一九三一年三月三日作者给日本山上正义的校释中说：“‘引车卖浆’，即拉车卖豆腐浆之谓，系指蔡元培氏之父。那时，蔡元培氏为北京大学校长，亦系主张白话者之一，故亦受到攻击之矢。”\n\n　　⑼不入三教九流的小说家：三教，指儒教、佛教、道教；九流，即九家。《汉书·艺文志》中分古代诸子为十家：儒家、道家、阴阳家、法家、名家、墨家、纵横家、杂家、农家、小说家，并说：“诸子十家，其可观者九家而已。”“小说家者流，盖出于稗官。街谈巷语，道听途说者之所造也。……是以君子弗为也。”\n\n　　⑽《书法正传》：一部关于书法的书，清代冯武著，共十卷。这里的“正传”是“正确的传授”的意思。\n\n　　⑾“著之竹帛”：语出《吕氏春秋·仲春纪》：“著乎竹帛，传乎后世。”竹，竹简；帛，绢绸。我国古代未发明造纸前曾用来书写文字。\n\n　　⑿茂才：即秀才。东汉时，因为避光武帝刘秀的名讳，改秀才为茂才；后来有时也沿用作秀才的别称。\n\n　　⒀陈独秀办了《新青年》提倡洋字：指一九一八年前后钱玄同等人在《新青年》杂志上开展关于废除汉字、改用罗马字母拼音的讨论一事。一九三一年三月三日作者在给山上正义的校释中说：“主张使用罗马字母的是钱玄同，这里说是陈独秀，系茂才公之误。”\n\n　　⒁《郡名百家姓》：《百家姓》是以前学塾所用的识字课本之一，宋初人编纂。为便于诵读，将姓氏连缀为四言韵语。《郡名百家姓》则在每一姓上都附注郡（古代地方区域的名称）名，表示某姓望族曾居古代某地，如赵为“天水”、钱为“彭城”之类。\n\n　　⒂胡适之（１８９１—１９６２）：即胡适，安徽绩溪人，买办资产阶级文人、政客。他在一九二○年七月所作《〈水浒传〉考证》中自称“有历史癖与考据癖”。\n\n　　⒃“行状”：原指封建时代记述死者世系、籍贯、生卒、事迹的文字，一般由其家属撰写。这里泛指经历。\n\n　　⒄土谷祠：即土地庙。土谷，指土地神和五谷神。\n\n　　⒅“文童”：也称“童生”，指科举时代习举业而尚未考取秀才的人。\n\n　　⒆状元：科举时代，经皇帝殿试取中的第一名进士叫状元。\n\n　　⒇押牌宝：一种赌博。赌局中为主的人叫“桩家”；下文的“青龙”、“天门”、“穿堂”等都是押牌宝的用语，指押赌注的位置；“四百”、“一百五十”是押赌注的钱数。\n\n　　①“塞翁失马安知非福”：据《淮南子·人间训》：“近塞上之人有善术者，马无故亡胡中，人皆吊之。其父曰：此何遽不能为福乎？居数月，其马将胡骏马而归，人皆贺之。其父曰：此何遽不能为祸乎？家富马良，其子好骑，堕而折髀，人皆吊之。其父曰：此何遽不能为福乎？居一年，胡人大入塞，丁壮者控弦而战，塞上之人死者十九，此独以跛之故，父子相保。故福之为祸，祸之为福，化不可极，深不可测也。”\n\n　　②赛神：即迎神赛会，旧时的一种迷信习俗。以鼓乐仪仗和杂戏等迎神出庙，周游街巷，以酬神祈福。\n\n　　③《小孤孀上坟》：当时流行的一出绍兴地方戏。\n\n　　④太牢：按古代祭礼，原指牛、羊、豕三牲，但后来单称牛为太牢。\n\n　　⑤皇帝已经停了考：光绪三十一年（１９０５），清政府下令自丙午科起，废止科举考试。\n\n　　⑥哭丧棒：旧时在为父母送殡时，儿子须手拄“孝杖”，以表示悲痛难支。阿Ｑ因厌恶假洋鬼子，所以把他的手杖咒为“哭丧棒”。\n\n", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}