{"title": "阿Q正传9", "content": "　　⑦“不孝有三无后为大”：语见《孟子·离娄》。据汉代赵岐注：“于礼有不孝者三事，谓阿意曲从，陷亲不义，一不孝也；家穷亲老，不为禄仕，二不孝也；不娶无子，绝先祖祀，三不孝也。三者之中，无后为大。”\n\n　　⑧“若敖之鬼馁而”：语出《左传》宣公四年：楚国令尹子良（若敖氏）的儿子越椒长相凶恶，子良的哥哥子文认为越椒长大后会招致灭族之祸，要子良杀死他。子良没有依从。子文临死时说：“鬼犹求食，若敖氏之鬼不其馁而。”意思是若敖氏以后没有子孙供饭，鬼魂都要挨饿了。而，语尾助词。\n\n　　⑨“不能收其放心”：《尚书·毕命》：“虽收放心，闲之维艰。”放心，心无约束的意思。\n\n　　⑩妲己：殷纣王的妃子。下文的褒姒是周幽王的妃子。《史记》中有商因妲己而亡，周因褒姒而衰的记载。貂蝉是《三国演义》中王允家的一个歌妓，书中有吕布为争夺她而杀死董卓的故事。作者在这里是讽刺那种把历史上亡国败家的原因都归罪于妇女的观点。\n\n　　㈠“男女之大防”：指封建礼教对男女之间所规定的严格界限，如“男子居外，女子居内”（《礼记·内则》），“男女授受不亲”（《孟子·离娄》），等等。\n\n　　㈡“诛心”：犹“诛意”。《后汉书·霍〔言胥〕传》：“《春秋》之义，原情定过，赦事诛意。”诛心、诛意，指不问实际情形如何而主观地推究别人的居心。\n\n　　㈢“而立”：语出《论语·为政》：“三十而立”。原是孔丘说他三十岁在学问上有所自立的话，后来就常被用作三十岁的代词。\n\n　　㈣小Ｄｏｎ：即小同。作者在《且介亭杂文·寄〈戏〉周刊编者信》中说：“他叫‘小同’，大起来，和阿Ｑ一样。”\n\n　　㈤“我手执钢鞭将你打！”：这一句及下文的“悔不该，酒醉错斩了郑贤弟”，都是当时绍兴地方戏《龙虎斗》中的唱词。这出戏演的是宋太祖赵匡胤和呼延赞交战的故事。郑贤弟，指赵匡胤部下猛将郑子明。\n\n　　㈥“士别三日便当刮目相待”：语出《三国志·吴书·吕蒙传》裴松之注：“士别三日，即更刮目相待。”刮目，拭目的意思。\n\n　　㈦三十二张的竹牌：一种赌具。即牙牌或骨牌，用象牙或兽骨所制，简陋的就用竹制成。下文的“麻酱”指麻雀牌，俗称麻将，也是一种赌具。阿Ｑ把“麻将”讹为“麻酱”。\n\n　　㈧三百大钱九二串：即“三百大钱，以九十二文作为一百”（见《华盖集续编·阿Ｑ正传的成因》）。旧时我国用的铜钱，中有方孔，可用绳子串在一起，每千枚（或每枚“当十”的大钱一百枚）为一串，称作一吊，但实际上常不足数。\n\n　　㈨“庭训”：《论语·季氏》载：孔丘“尝独立，鲤（按：即孔丘的儿子）趋而过庭”，孔丘要他学“诗”、学“礼”。后来就常有人称父亲的教训为“庭训”或“过庭之训”。\n\n　　㈩“斯亦不足畏也矣”：语见《论语·子罕》。\n\n　　（⒈）宣统三年九月十四日：这一天是公元一九一一年十一月四日，辛亥革命武昌起义后的第二十五天。据《中国革命记》第三册（一九一一年上海自由社编印）记载：辛亥九月十四日杭州府为民军占领，绍兴府即日宣布光复。\n\n　　（⒉）穿着崇正皇帝的素：崇正，作品中人物对崇祯的讹称。崇祯是明思宗（朱由检）的年号。明亡于清，后来有些农民起义的部队，常用“反清复明”的口号来反对清朝统治，因此直到清末还有人认为革命军起义是替崇祯皇帝报仇。\n\n　　（⒊）宁式床：浙江宁波一带制作的一种比较讲究的床。\n\n　　（⒋）“咸与维新”：语见《尚书·胤征》：“旧染污俗，咸与维新。”原意是对一切受恶习影响的人都给以弃旧从新的机会。这里指辛亥革命时革命派与反对势力妥协，地主官僚等乘此投机的现象。\n\n　　（⒌）宣德炉：明宣宗宣德年间（１４２６—１４３５）制造的一种比较名贵的小型铜香炉，炉底有“大明宣德年制”字样。\n\n　　（⒍）把总：清代最下一级的武官。\n\n　　（⒎）“黄伞格”：一种写信格式。这样的信表示对于对方的恭敬。\n\n　　（⒏）柿油党的顶子：柿油党是“自由党”的谐音，作者在《华盖集续集·阿Ｑ正传的成因》中说：“‘柿油党’……原是‘自由党’，乡下人不能懂，便讹成他们能懂的‘柿油党’了。”顶子是清代官员帽顶上表示官阶的帽珠。这里是未庄人把自由党的徽章比作官员的“顶子”。\n\n　　（⒐）翰林：唐代以来皇帝的文学侍从的名称。明、清时代凡进士选入翰林院供职者通称翰林，担任编修国史、起草文件等工作，是一种名望较高的文职官衔。\n\n　　（⒑）刘海仙：指五代时的刘海蟾。相传他在终南山修道成仙。流行于民间的他的画像，一般都是披着长发，前额覆有短发。\n\n　　⒒）洪哥：大概指黎元洪。他原任清朝新军第二十一混成协的协统（相当于以后的旅长），一九一一年武昌起义时，被拉出来担任革命军的鄂军都督。他并未参与武昌起义的筹划。\n\n　　（⒓）羲皇：指伏羲氏。传说中我国上古时代的帝王。他的时代过去曾被形容为太平盛世。", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}