{"title": "阿Q正传6", "content": "　　“锵锵，”阿Ｑ料不到他的名字会和“老”字联结起来，以为是一句别的话，与己无干，只是唱。“得，锵，锵令锵，锵！”\n\n　　“老Ｑ。”\n\n　　“悔不该……”\n\n　　“阿Ｑ！”秀才只得直呼其名了。\n\n　　阿Ｑ这才站住，歪着头问道，“什么？”\n\n　　“老Ｑ，……现在……”赵太爷却又没有话，“现在……发财么？”\n\n　　“发财？自然。要什么就是什么……”\n\n　　“阿……Ｑ哥，像我们这样穷朋友是不要紧的……”赵白眼惴惴的说，似乎想探革命党的口风。\n\n　　“穷朋友？你总比我有钱。”阿Ｑ说着自去了。\n\n　　大家都怃然，没有话。赵太爷父子回家，晚上商量到点灯。赵白眼回家，便从腰间扯下搭连来，交给他女人藏在箱底里。\n\n　　阿Ｑ飘飘然的飞了一通，回到土谷祠，酒已经醒透了。这晚上，管祠的老头子也意外的和气，请他喝茶；阿Ｑ便向他要了两个饼，吃完之后，又要了一支点过的四两烛和一个树烛台，点起来，独自躺在自己的小屋里。他说不出的新鲜而且高兴，烛火像元夜似的闪闪的跳，他的思想也迸跳起来了：\n\n　　“造反？有趣，……来了一阵白盔白甲的革命党，都拿着板刀，钢鞭，炸弹，洋炮，三尖两刃刀，钩镰枪，走过土谷祠，叫道，‘阿Ｑ！同去同去！’于是一同去。……\n\n　　“这时未庄的一伙鸟男女才好笑哩，跪下叫道，‘阿Ｑ，饶命！’谁听他！第一个该死的是小Ｄ和赵太爷，还有秀才，还有假洋鬼子，……留几条么？王胡本来还可留，但也不要了。……\n\n　　“东西，……直走进去打开箱子来：元宝，洋钱，洋纱衫，……秀才娘子的一张宁式床（⒊）先搬到土谷祠，此外便摆了钱家的桌椅，——或者也就用赵家的罢。自己是不动手的了，叫小Ｄ来搬，要搬得快，搬得不快打嘴巴。……\n\n　　“赵司晨的妹子真丑。邹七嫂的女儿过几年再说。假洋鬼子的老婆会和没有辫子的男人睡觉，吓，不是好东西！秀才的老婆是眼胞上有疤的。……吴妈长久不见了，不知道在那里，——可惜脚太大。”\n\n　　阿Ｑ没有想得十分停当，已经发了鼾声，四两烛还只点去了小半寸，红焰焰的光照着他张开的嘴。\n\n　　“荷荷！”阿Ｑ忽而大叫起来，抬了头仓皇的四顾，待到看见四两烛，却又倒头睡去了。\n\n　　第二天他起得很迟，走出街上看时，样样都照旧。他也仍然肚饿，他想着，想不起什么来；但他忽而似乎有了主意了，慢慢的跨开步，有意无意的走到静修庵。\n\n　　庵和春天时节一样静，白的墙壁和漆黑的门。他想了一想，前去打门，一只狗在里面叫。他急急拾了几块断砖，再上去较为用力的打，打到黑门上生出许多麻点的时候，才听得有人来开门。\n\n　　阿Ｑ连忙捏好砖头，摆开马步，准备和黑狗来开战。但庵门只开了一条缝，并无黑狗从中冲出，望进去只有一个老尼姑。\n\n　　“你又来什么事？”伊大吃一惊的说。\n\n　　“革命了……你知道？……”阿Ｑ说得很含胡。\n\n　　“革命革命，革过一革的，……你们要革得我们怎么样呢？”老尼姑两眼通红的说。\n\n　　“什么？……”阿Ｑ诧异了。\n\n　　“你不知道，他们已经来革过了！”\n\n　　“谁？……”阿Ｑ更其诧异了。\n\n　　“那秀才和洋鬼子！”\n\n　　阿Ｑ很出意外，不由的一错愕；老尼姑见他失了锐气，便飞速的关了门，阿Ｑ再推时，牢不可开，再打时，没有回答了。\n\n　　那还是上午的事。赵秀才消息灵，一知道革命党已在夜间进城，便将辫子盘在顶上，一早去拜访那历来也不相能的钱洋鬼子。这是“咸与维新”（⒋）的时候了，所以他们便谈得很投机，立刻成了情投意合的同志，也相约去革命。他们想而又想，才想出静修庵里有一块“皇帝万岁万万岁”的龙牌，是应该赶紧革掉的，于是又立刻同到庵里去革命。因为老尼姑来阻挡，说了三句话，他们便将伊当作满政府，在头上很给了不少的棍子和栗凿。尼姑待他们走后，定了神来检点，龙牌固然已经碎在地上了，而且又不见了观音娘娘座前的一个宣德炉（⒌）。\n\n　　这事阿Ｑ后来才知道。他颇悔自己睡着，但也深怪他们不来招呼他。他又退一步想道：\n\n　　“难道他们还没有知道我已经投降了革命党么？”\n\n　　第八章　不准革命\n\n　　未庄的人心日见其安静了。据传来的消息，知道革命党虽然进了城，倒还没有什么大异样。知县大老爷还是原官，不过改称了什么，而且举人老爷也做了什么——这些名目，未庄人都说不明白——官，带兵的也还是先前的老把总（⒍）。只有一件可怕的事是另有几个不好的革命党夹在里面捣乱，第二天便动手剪辫子，听说那邻村的航船七斤便着了道儿，弄得不像人样子了。但这却还不算大恐怖，因为未庄人本来少上城，即使偶有想进城的，也就立刻变了计，碰不着这危险。阿Ｑ本也想进城去寻他的老朋友，一得这消息，也只得作罢了。\n\n　　但未庄也不能说是无改革。几天之后，将辫子盘在顶上的逐渐增加起来了，早经说过，最先自然是茂才公，其次便是赵司晨和赵白眼，后来是阿Ｑ。倘在夏天，大家将辫子盘在头顶上或者打一个结，本不算什么稀奇事，但现在是暮秋，所以这“秋行夏令”的情形，在盘辫家不能不说是万分的英断，而在未庄也不能说无关于改革了。\n\n　　赵司晨脑后空荡荡的走来，看见的人大嚷说，\n\n　　“豁，革命党来了！”\n\n　　阿Ｑ听到了很羡慕。他虽然早知道秀才盘辫的大新闻，但总没有想到自己可以照样做，现在看见赵司晨也如此，才有了学样的意思，定下实行的决心。他用一支竹筷将辫子盘在头顶上，迟疑多时，这才放胆的走去。\n\n　　他在街上走，人也看他，然而不说什么话，阿Ｑ当初很不快，后来便很不平。他近来很容易闹脾气了；其实他的生活，倒也并不比造反之前反艰难，人见他也客气，店铺也不说要现钱。而阿Ｑ总觉得自己太失意：既然革了命，不应该只是这样的。况且有一回看见小Ｄ，愈使他气破肚皮了。\n\n　　小Ｄ也将辫子盘在头顶上了，而且也居然用一支竹筷。阿Ｑ万料不到他也敢这样做，自己也决不准他这样做！小Ｄ是什么东西呢？他很想即刻揪住他，拗断他的竹筷，放下他的辫子，并且批他几个嘴巴，聊且惩罚他忘了生辰八字，也敢来做革命党的罪。但他终于饶放了，单是怒目而视的吐一口唾沫道“呸！”\n\n　　这几日里，进城去的只有一个假洋鬼子。赵秀才本也想靠着寄存箱子的渊源，亲身去拜访举人老爷的，但因为有剪辫的危险，所以也中止了。他写了一封“黄伞格”（⒎）的信，托假洋鬼子带上城，而且托他给自己绍介绍介，去进自由党。假洋鬼子回来时，向秀才讨还了四块洋钱，秀才便有一块银桃子挂在大襟上了；未庄人都惊服，说这是柿油党的顶子（⒏），抵得一个翰林（⒐）；赵太爷因此也骤然大阔，远过于他儿子初隽秀才的时候，所以目空一切，见了阿Ｑ，也就很有些不放在眼里了。\n\n　　阿Ｑ正在不平，又时时刻刻感着冷落，一听得这银桃子的传说，他立即悟出自己之所以冷落的原因了：要革命，单说投降，是不行的；盘上辫子，也不行的；第一着仍然要和革命党去结识。他生平所知道的革命党只有两个，城里的一个早已“嚓”的杀掉了，现在只剩了一个假洋鬼子。他除却赶紧去和假洋鬼子商量之外，再没有别的道路了。\n\n　　钱府的大门正开着，阿Ｑ便怯怯的躄进去。他一到里面，很吃了惊，只见假洋鬼子正站在院子的中央，一身乌黑的大约是洋衣，身上也挂着一块银桃子，手里是阿Ｑ曾经领教过的棍子，已经留到一尺多长的辫子都拆开了披在肩背上，蓬头散发的像一个刘海仙（⒑）。对面挺直的站着赵白眼和三个闲人，正在必恭必敬的听说话。\n\n　　阿Ｑ轻轻的走近了，站在赵白眼的背后，心里想招呼，却不知道怎么说才好：叫他假洋鬼子固然是不行的了，洋人也不妥，革命党也不妥，或者就应该叫洋先生了罢。\n\n　　洋先生却没有见他，因为白着眼睛讲得正起劲：\n\n", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}