{"title": "阿Q正传7", "content": "　　“我是性急的，所以我们见面，我总是说：洪哥（⒒）！我们动手罢！他却总说道Ｎｏ！——这是洋话，你们不懂的。否则早已成功了。然而这正是他做事小心的地方。他再三再四的请我上湖北，我还没有肯。谁愿意在这小县城里做事情。……”\n\n　　“唔，……这个……”阿Ｑ候他略停，终于用十二分的勇气开口了，但不知道因为什么，又并不叫他洋先生。\n\n　　听着说话的四个人都吃惊的回顾他。洋先生也才看见：\n\n　　“什么？”\n\n　　“我……”\n\n　　“出去！”\n\n　　“我要投……”\n\n　　“滚出去！”洋先生扬起哭丧棒来了。\n\n　　赵白眼和闲人们便都吆喝道：“先生叫你滚出去，你还不听么！”\n\n　　阿Ｑ将手向头上一遮，不自觉的逃出门外；洋先生倒也没有追。他快跑了六十多步，这才慢慢的走，于是心里便涌起了忧愁：洋先生不准他革命，他再没有别的路；从此决不能望有白盔白甲的人来叫他，他所有的抱负，志向，希望，前程，全被一笔勾销了。至于闲人们传扬开去，给小Ｄ王胡等辈笑话，倒是还在其次的事。\n\n　　他似乎从来没有经验过这样的无聊。他对于自己的盘辫子，仿佛也觉得无意味，要侮蔑；为报仇起见，很想立刻放下辫子来，但也没有竟放。他游到夜间，赊了两碗酒，喝下肚去，渐渐的高兴起来了，思想里才又出现白盔白甲的碎片。\n\n　　有一天，他照例的混到夜深，待酒店要关门，才踱回土谷祠去。\n\n　　拍，吧～～！\n\n　　他忽而听得一种异样的声音，又不是爆竹。阿Ｑ本来是爱看热闹，爱管闲事的，便在暗中直寻过去。似乎前面有些脚步声；他正听，猛然间一个人从对面逃来了。阿Ｑ一看见，便赶紧翻身跟着逃。那人转弯，阿Ｑ也转弯，那人站住了，阿Ｑ也站住。他看后面并无什么，看那人便是小Ｄ。\n\n　　“什么？”阿Ｑ不平起来了。\n\n　　“赵……赵家遭抢了！”小Ｄ气喘吁吁的说。\n\n　　阿Ｑ的心怦怦的跳了。小Ｄ说了便走；阿Ｑ却逃而又停的两三回。但他究竟是做过“这路生意”，格外胆大，于是躄出路角，仔细的听，似乎有些嚷嚷，又仔细的看，似乎许多白盔白甲的人，络绎的将箱子抬出了，器具抬出了，秀才娘子的宁式床也抬出了，但是不分明，他还想上前，两只脚却没有动。\n\n　　这一夜没有月，未庄在黑暗里很寂静，寂静到像羲皇（⒓）时候一般太平。阿Ｑ站着看到自己发烦，也似乎还是先前一样，在那里来来往往的搬，箱子抬出了，器具抬出了，秀才娘子的宁式床也抬出了，……抬得他自己有些不信他的眼睛了。但他决计不再上前，却回到自己的祠里去了。\n\n　　土谷祠里更漆黑；他关好大门，摸进自己的屋子里。他躺了好一会，这才定了神，而且发出关于自己的思想来：白盔白甲的人明明到了，并不来打招呼，搬了许多好东西，又没有自己的份，——这全是假洋鬼子可恶，不准我造反，否则，这次何至于没有我的份呢？阿Ｑ越想越气，终于禁不住满心痛恨起来，毒毒的点一点头：“不准我造反，只准你造反？妈妈的假洋鬼子，——好，你造反！造反是杀头的罪名呵，我总要告一状，看你抓进县里去杀头，——满门抄斩，——嚓！嚓！”\n\n　　第九章　大团圆\n\n　　赵家遭抢之后，未庄人大抵很快意而且恐慌，阿Ｑ也很快意而且恐慌。但四天之后，阿Ｑ在半夜里忽被抓进县城里去了。那时恰是暗夜，一队兵，一队团丁，一队警察，五个侦探，悄悄地到了未庄，乘昏暗围住土谷祠，正对门架好机关枪；然而阿Ｑ不冲出。许多时没有动静，把总焦急起来了，悬了二十千的赏，才有两个团丁冒了险，逾垣进去，里应外合，一拥而入，将阿Ｑ抓出来；直待擒出祠外面的机关枪左近，他才有些清醒了。\n\n　　到进城，已经是正午，阿Ｑ见自己被搀进一所破衙门，转了五六个弯，便推在一间小屋里。他刚刚一跄踉，那用整株的木料做成的栅栏门便跟着他的脚跟阖上了，其余的三面都是墙壁，仔细看时，屋角上还有两个人。\n\n　　阿Ｑ虽然有些忐忑，却并不很苦闷，因为他那土谷祠里的卧室，也并没有比这间屋子更高明。那两个也仿佛是乡下人，渐渐和他兜搭起来了，一个说是举人老爷要追他祖父欠下来的陈租，一个不知道为了什么事。他们问阿Ｑ，阿Ｑ爽利的答道，“因为我想造反。”\n\n　　他下半天便又被抓出栅栏门去了，到得大堂，上面坐着一个满头剃得精光的老头子。阿Ｑ疑心他是和尚，但看见下面站着一排兵，两旁又站着十几个长衫人物，也有满头剃得精光像这老头子的，也有将一尺来长的头发披在背后像那假洋鬼子的，都是一脸横肉，怒目而视的看他；他便知道这人一定有些来历，膝关节立刻自然而然的宽松，便跪了下去了。\n\n　　“站着说！不要跪！”长衫人物都吆喝说。\n\n　　阿Ｑ虽然似乎懂得，但总觉得站不住，身不由己的蹲了下去，而且终于趁势改为跪下了。\n\n　　“奴隶性！……”长衫人物又鄙夷似的说，但也没有叫他起来。\n\n　　“你从实招来罢，免得吃苦。我早都知道了。招了可以放你。”那光头的老头子看定了阿Ｑ的脸，沉静的清楚的说。\n\n　　“招罢！”长衫人物也大声说。\n\n　　“我本来要……来投……”阿Ｑ胡里胡涂的想了一通，这才断断续续的说。\n\n　　“那么，为什么不来的呢？”老头子和气的问。\n\n　　“假洋鬼子不准我！”\n\n　　“胡说！此刻说，也迟了。现在你的同党在那里？”\n\n　　“什么？……”\n\n　　“那一晚打劫赵家的一伙人。”\n\n　　“他们没有来叫我。他们自己搬走了。”阿Ｑ提起来便愤愤。\n\n　　“走到那里去了呢？说出来便放你了。”老头子更和气了。\n\n　　“我不知道，……他们没有来叫我……”\n\n　　然而老头子使了一个眼色，阿Ｑ便又被抓进栅栏门里了。他第二次抓出栅栏门，是第二天的上午。\n\n　　大堂的情形都照旧。上面仍然坐着光头的老头子，阿Ｑ也仍然下了跪。\n\n　　老头子和气的问道，“你还有什么话说么？”\n\n　　阿Ｑ一想，没有话，便回答说，“没有。”\n\n　　于是一个长衫人物拿了一张纸，并一支笔送到阿Ｑ的面前，要将笔塞在他手里。阿Ｑ这时很吃惊，几乎“魂飞魄散”了：因为他的手和笔相关，这回是初次。他正不知怎样拿；那人却又指着一处地方教他画花押。\n\n　　“我……我……不认得字。”阿Ｑ一把抓住了笔，惶恐而且惭愧的说。\n\n　　“那么，便宜你，画一个圆圈！”\n\n　　阿Ｑ要画圆圈了，那手捏着笔却只是抖。于是那人替他将纸铺在地上，阿Ｑ伏下去，使尽了平生的力气画圆圈。他生怕被人笑话，立志要画得圆，但这可恶的笔不但很沉重，并且不听话，刚刚一抖一抖的几乎要合缝，却又向外一耸，画成瓜子模样了。\n\n　　阿Ｑ正羞愧自己画得不圆，那人却不计较，早已掣了纸笔去，许多人又将他第二次抓进栅栏门。\n\n　　他第二次进了栅栏，倒也并不十分懊恼。他以为人生天地之间，大约本来有时要抓进抓出，有时要在纸上画圆圈的，惟有圈而不圆，却是他“行状”上的一个污点。但不多时也就释然了，他想：孙子才画得很圆的圆圈呢。于是他睡着了。\n\n　　然而这一夜，举人老爷反而不能睡：他和把总呕了气了。举人老爷主张第一要追赃，把总主张第一要示众。把总近来很不将举人老爷放在眼里了，拍案打凳的说道，“惩一儆百！你看，我做革命党还不上二十天，抢案就是十几件，全不破案，我的面子在那里？破了案，你又来迂。不成！这是我管的！”举人老爷窘急了，然而还坚持，说是倘若不追赃，他便立刻辞了帮办民政的职务。而把总却道，“请便罢！”于是举人老爷在这一夜竟没有睡，但幸第二天倒也没有辞。\n\n　　阿Ｑ第三次抓出栅栏门的时候，便是举人老爷睡不着的那一夜的明天的上午了。他到了大堂，上面还坐着照例的光头老头子；阿Ｑ也照例的下了跪。\n\n　　老头子很和气的问道，“你还有什么话么？”\n\n　　阿Ｑ一想，没有话，便回答说，“没有。”\n\n　　许多长衫和短衫人物，忽然给他穿上一件洋布的白背心，上面有些黑字。阿Ｑ很气苦：因为这很像是带孝，而带孝是晦气的。然而同时他的两手反缚了，同时又被一直抓出衙门外去了。\n\n", "author": "鲁迅", "keyword": "old,classical,masterpieces", "article_type": "literature"}